{
	"id": "a4bc10dc5fc2e998",
	"fields": {
		"author": "ClearTerra",
		"created": "2015-06-12T15:26:21Z",
		"path": "iir2.txt",
		"name": "iir2",
		"text": ["P 03     JUN 92\n(b.2.)\n\n\n\n\n\nSERIAL:  (U)  IIR 6 021 0099 92.\n\n/*********** THIS IS A COMBINED MESSAGE ************/\nBODY\nCOUNTRY:  (U)  IRAQ (IZ).\nSUBJECT:  IIR 6 021 0099 92/CHEMICAL ROCKET DESTRUCTION\nIN KHAMISIYAH \n\n(b.1. sec. 1.5.c.)\n\n\nDOI:  (U)  920324.\n(b.2.)\n(b.1. sec. 1.5.c.)\n\nSUMMARY:                                A UNITED NATIONS SPECIAL\nCOMMISSION CHEMICAL DESTRUCTION TEAM, UNSCOM 29 (CD 1),\nDESTROYED A TOTAL OF 463 BINARY CHEMICAL (GB, GF) 122-MM\nROCKETS NEAR KHAMISIYAH CW STORAGE SITE, IRAQ.\n\n\nTEXT:  1.                                                   THIS IIR IS\nBEING RETRANSMITTED AT WASHINGTON CUSTOMER REQUEST TO BE\nINSERTED INTO THE DIA DATA BASE.  THE ORIGINAL\nTRANSMISSION OF THIS IIR WAS DTG 11    APR 92.///\nDURING THE PERIOD 23 FEB - 22 MAR 92, A UNITED NATIONS\nSPECIAL COMMISSION CHEMICAL DESTRUCTION TEAM, UNSCOM 29\n(CD 1), DESTROYED A TOTAL OF 463 BINARY CHEMICAL (GB, GF)\n122-MM ROCKETS FROM KHAMISIYAH CW STORAGE SITE\n//GEOCOORD:304420N0462640E// NEAR AN-NASIRIYAH, IRAQ.\nNINETY PERCENT OF THE ROCKETS ACTUALLY CONTAINED AGENT,\nWITH AN ESTIMATED TOTAL AGENT WEIGHT OF 3 TONS.\n2.                                             LOCATION.  DESTRUCTION TOOK\nPLACE IN THE VICINITY OF //GEOCOORD:304325N0464045E//.\nTHE TEAM SELECTED THIS LOCATION AFTER CAREFUL\nCONSIDERATION OF SUCH FACTORS AS TOPOGRAPHY, WEATHER, AND\nPOPULATION CENTERS.  SAFETY WAS THE PRIMARY DETERMINANT,\nGIVEN THE MAIN WIND DIRECTION.           UNDER THE\nWIND CONDITIONS MOST PREVALENT IN THE AREA, THE SAFETY\nANGLE OF THIS LOCATION IN RELATION TO THE POPULATION\nCENTERS NEARBY WAS 150 DEGREES.\n3.                                  IN ADDITION TO THE ROCKETS\nDESTROYED, THE TEAM DISCOVERED 74 ROCKETS, 8 WARHEADS,\nAND 4 ROCKET MOTORS AT KHAMISIYAH CW STORAGE SITE.  THEY\nWERE RECOVERED FROM THE SAND BANK BETWEEN THE CHEMICAL\nWEAPONS STORAGE AREA AND THE CANAL TO THE SOUTH.\n             THE TEAM LEADER INSTRUCTED THE IRAQIS TO\nCONTINUE TO SEARCH IN THE SAND BANK FOR ANY MORE ROCKETS,\nTHEN TO MAKE AN OFFICIAL DECLARATION OF THE NUMBER OF\nROCKETS FOUND.\n4.                                 THE TEAM STATED THAT OTHER AREAS\nNEAR AN-NASIRIYAH WILL NEED TO BE INSPECTED IN DETAIL FOR\nPOSSIBLE STORED CW MUNITIONS.  (b.1. sec. 1.5.c.)\nBELIEVED THAT ADDITIONAL BACKGROUND WORK IS REQUIRED TO\nIDENTIFY THE ORIGINAL STORAGE LOCATION OF THE CHEMICAL\nROUNDS THAT THEY DESTROYED.  THE IRAQIS CLAIMED THAT ALL\nDAMAGE IN THE AREA WAS CAUSED BY COALITION FORCES THAT\nHAD OCCUPIED THE AREA.  THE TEAM THOUGHT THAT THERE WAS\nSUFFICIENT UNCERTAINTY TO MERIT FURTHER EXAMINATION OF\nTHIS ISSUE.\n(b.1. sec. 1.5.c.)\n\nCOMMENTS:  1.                                      IRAQ DECLARED\nKHAMISIYAH AS A STORAGE SITE FOR CHEMICAL MUNITIONS, BUT\nINITIALLY GAVE NO SPECIFIC LOCATION FOR THE FACILITY\nOTHER THAN THAT IT WAS NEAR AN-NASIRIYAH.  THE U.S.\nINTELLIGENCE COMMUNITY INITIALLY BELIEVED THAT AN-\nNASIRIYAH DEPOT SOUTHWEST //GEOCOORD:3057N04611E// WAS\nTHE MOST LIKELY STORAGE FACILITY FOR CW MUNITIONS IN THE\nAREA.  THE UNSCOM TEAM TASKED TO VERIFY THE STORED\nCHEMICAL MUNITIONS, UNSCOM 20, DID NOT VISIT THIS DEPOT,\nHOWEVER, AS THE IRAQIS TOOK THEM TO KHAMISIYAH CW STORAGE\nSITE.\n2.       THIS IIR IS A RETRANSMISSION; ORIGINAL DTG OF\nIIR IS 11      APR92.\n//IPSP:  (U)  (b.2.)\n//COMSOBJ:  (U)  (b.2.)\nADMIN\nPROJ:  (U)  2908.\n\n(b.1. sec. 1.5.c.)\n(b.2.)\n\n"]
	}
}
